
/* Class = "NSView"; ibExternalAccessibilityDescription = "Noddragningsmål"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Noddragningsmål";

/* Class = "NSTextFieldCell"; title = "Informativ text"; ObjectID = "100010"; */
"100010.title" = "Informativ text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Objekt 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Källpopup"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Källpopup";

/* Class = "NSMenuItem"; title = "Till"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Till";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Objekt 2";
